content/reading-note/影响力.org
# -*- coding:utf-8-*-
#+TITLE: 影响力
#+AUTHOR: liushangliang
#+EMAIL: phenix3443+github@gmail.com
#+STARTUP: overview
#+OPTIONS: author:nil date:nil creator:nil timestamp:nil validate:nil num:nil
* 引言
  这是一本研究顺从心理的书。

* 影响力的武器
  成因：模式化的自动行为使我们应对复杂社会的一种捷径。

  运作原理：
  + 这类武器有能力激活一种近似机械化的过程。
  + 只要掌握了出发这种过程的能力，人们就能从中渔利。
  + 知觉对比原理：基于先前所发生的时间的性质，相同的东西会显得极为不同。

  社会心理学的研究表明，6 个最基本的影响他人的原理是：承诺和一致、权威、互惠、喜好、社会认同、稀缺。

* 互惠
  别名：将欲取之，必先予之。
  成因：
  + 互惠产生的亏欠感。
  + 不遵守互惠规则的人不受社会欢迎。

  运作原理：
  + 由于互惠原来决定了妥协过程，你可以把率先让步当成一种高度有效的顺从技巧来使用。
  + 互惠技巧。
  + 拒绝-后撤技巧。

  抵抗：分辨对方请求到底是好意还是别有企图。

* 承诺和一致
  别名：一诺千金，表里如一。

  成因：人人都有一种言行一致的愿望。

  运作原理：
  + 公开承诺往往具有持久的效力。
  + 强大的威胁不大可能带来长期的承诺感。
  + 登门槛：小请求开始，最终要人答应大请求。
  + 抛低球：取消甜头。

  抵抗：判断对方的真实目的是不是自己所需，敢于决绝。

* 社会认同
  别名：亦步亦趋，羊群效应。

  成因：社会认同原理：在判断何为正确时，我们会根据别人的意见行事。

  运作原理：
  + 多元无知：在我们自己不确定、情况不明或含糊不清、意外性太大的时候，我们最有可能觉得别人的行为是正确的。

  实践：
  + 托儿。
  + 当需要救助的时候，最佳策略是减少不确定性，让周围人注意你的状况，搞清自己的责任。

  拒绝：
  + 警惕伪造的社会证据，不要完全信任社会认同。

* 喜好
  别名：投其所好。

  成因：
  + 光环效应：一个人的某个正面特征就能主导其他人看待此人的目光。增加好感度：
    + 外表魅力
    + 相似性
    + 恭维
    + 接触与合作，团队合作。
    + 条件反射与关联。展示积极联系，隐藏消极联系。

  运作原理：

  拒绝：当好感超过正常限度时，将注意力放在产品上。

* 权威
  别名：随声附和

  成因：对权威的盲从。

  权威的三种符号：
  + 头衔
  + 衣着
  + 身份标识

  拒绝：
  + 提高对权威力量的警惕性。
  + 判断权威的资格，以及这些资格是否与主题相关。

* 稀缺
  别名：物以稀为贵

  成因：稀缺性原理：机会越少见，价值似乎就越高。

  运作原理：
  + 对失去某种东西的恐惧似乎比获得同一物品的渴望，更能激发人们的想象力。
  + 参与竞争资源稀缺资源的感觉，有着更大的刺激性。
  + 逆反心理：保住既得利益的愿望，是心理逆反理论的核心。
  + 喜悦并非来自对稀缺商品的体验，而是来自对它的占有。

  抵抗：
  + 考虑所得本身的价值。

* 尾声
  孤立数据很容做出错误的结论，但现代生活的快节奏又要求我们使用这种捷径。
