docs/reading-note/影响力.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>影响力</title>
<meta name="generator" content="Org mode" />

</head>
<body>
<div id="org-div-home-and-up">
 <a accesskey="h" href=""> UP </a>
 |
 <a accesskey="H" href="https://phenix3443.github.io/"> HOME </a>
</div><div id="content">
<h1 class="title">影响力</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#orgddf72ce">引言</a></li>
<li><a href="#orgb09822d">影响力的武器</a></li>
<li><a href="#org7d7bdde">互惠</a></li>
<li><a href="#orgdc047f2">承诺和一致</a></li>
<li><a href="#orgdeb692e">社会认同</a></li>
<li><a href="#org7ee10c4">喜好</a></li>
<li><a href="#org8c1a175">权威</a></li>
<li><a href="#org34ca340">稀缺</a></li>
<li><a href="#org30e38d3">尾声</a></li>
</ul>
</div>
</div>
<div id="outline-container-orgddf72ce" class="outline-2">
<h2 id="orgddf72ce">引言</h2>
<div class="outline-text-2" id="text-orgddf72ce">
<p>
这是一本研究顺从心理的书。
</p>
</div>
</div>

<div id="outline-container-orgb09822d" class="outline-2">
<h2 id="orgb09822d">影响力的武器</h2>
<div class="outline-text-2" id="text-orgb09822d">
<p>
成因：模式化的自动行为使我们应对复杂社会的一种捷径。
</p>

<p>
运作原理：
</p>
<ul class="org-ul">
<li>这类武器有能力激活一种近似机械化的过程。</li>
<li>只要掌握了出发这种过程的能力，人们就能从中渔利。</li>
<li>知觉对比原理：基于先前所发生的时间的性质，相同的东西会显得极为不同。</li>
</ul>

<p>
社会心理学的研究表明，6 个最基本的影响他人的原理是：承诺和一致、权威、互惠、喜好、社会认同、稀缺。
</p>
</div>
</div>

<div id="outline-container-org7d7bdde" class="outline-2">
<h2 id="org7d7bdde">互惠</h2>
<div class="outline-text-2" id="text-org7d7bdde">
<p>
别名：将欲取之，必先予之。
成因：
</p>
<ul class="org-ul">
<li>互惠产生的亏欠感。</li>
<li>不遵守互惠规则的人不受社会欢迎。</li>
</ul>

<p>
运作原理：
</p>
<ul class="org-ul">
<li>由于互惠原来决定了妥协过程，你可以把率先让步当成一种高度有效的顺从技巧来使用。</li>
<li>互惠技巧。</li>
<li>拒绝-后撤技巧。</li>
</ul>

<p>
抵抗：分辨对方请求到底是好意还是别有企图。
</p>
</div>
</div>

<div id="outline-container-orgdc047f2" class="outline-2">
<h2 id="orgdc047f2">承诺和一致</h2>
<div class="outline-text-2" id="text-orgdc047f2">
<p>
别名：一诺千金，表里如一。
</p>

<p>
成因：人人都有一种言行一致的愿望。
</p>

<p>
运作原理：
</p>
<ul class="org-ul">
<li>公开承诺往往具有持久的效力。</li>
<li>强大的威胁不大可能带来长期的承诺感。</li>
<li>登门槛：小请求开始，最终要人答应大请求。</li>
<li>抛低球：取消甜头。</li>
</ul>

<p>
抵抗：判断对方的真实目的是不是自己所需，敢于决绝。
</p>
</div>
</div>

<div id="outline-container-orgdeb692e" class="outline-2">
<h2 id="orgdeb692e">社会认同</h2>
<div class="outline-text-2" id="text-orgdeb692e">
<p>
别名：亦步亦趋，羊群效应。
</p>

<p>
成因：社会认同原理：在判断何为正确时，我们会根据别人的意见行事。
</p>

<p>
运作原理：
</p>
<ul class="org-ul">
<li>多元无知：在我们自己不确定、情况不明或含糊不清、意外性太大的时候，我们最有可能觉得别人的行为是正确的。</li>
</ul>

<p>
实践：
</p>
<ul class="org-ul">
<li>托儿。</li>
<li>当需要救助的时候，最佳策略是减少不确定性，让周围人注意你的状况，搞清自己的责任。</li>
</ul>

<p>
拒绝：
</p>
<ul class="org-ul">
<li>警惕伪造的社会证据，不要完全信任社会认同。</li>
</ul>
</div>
</div>

<div id="outline-container-org7ee10c4" class="outline-2">
<h2 id="org7ee10c4">喜好</h2>
<div class="outline-text-2" id="text-org7ee10c4">
<p>
别名：投其所好。
</p>

<p>
成因：
</p>
<ul class="org-ul">
<li>光环效应：一个人的某个正面特征就能主导其他人看待此人的目光。增加好感度：
<ul class="org-ul">
<li>外表魅力</li>
<li>相似性</li>
<li>恭维</li>
<li>接触与合作，团队合作。</li>
<li>条件反射与关联。展示积极联系，隐藏消极联系。</li>
</ul></li>
</ul>

<p>
运作原理：
</p>

<p>
拒绝：当好感超过正常限度时，将注意力放在产品上。
</p>
</div>
</div>

<div id="outline-container-org8c1a175" class="outline-2">
<h2 id="org8c1a175">权威</h2>
<div class="outline-text-2" id="text-org8c1a175">
<p>
别名：随声附和
</p>

<p>
成因：对权威的盲从。
</p>

<p>
权威的三种符号：
</p>
<ul class="org-ul">
<li>头衔</li>
<li>衣着</li>
<li>身份标识</li>
</ul>

<p>
拒绝：
</p>
<ul class="org-ul">
<li>提高对权威力量的警惕性。</li>
<li>判断权威的资格，以及这些资格是否与主题相关。</li>
</ul>
</div>
</div>

<div id="outline-container-org34ca340" class="outline-2">
<h2 id="org34ca340">稀缺</h2>
<div class="outline-text-2" id="text-org34ca340">
<p>
别名：物以稀为贵
</p>

<p>
成因：稀缺性原理：机会越少见，价值似乎就越高。
</p>

<p>
运作原理：
</p>
<ul class="org-ul">
<li>对失去某种东西的恐惧似乎比获得同一物品的渴望，更能激发人们的想象力。</li>
<li>参与竞争资源稀缺资源的感觉，有着更大的刺激性。</li>
<li>逆反心理：保住既得利益的愿望，是心理逆反理论的核心。</li>
<li>喜悦并非来自对稀缺商品的体验，而是来自对它的占有。</li>
</ul>

<p>
抵抗：
</p>
<ul class="org-ul">
<li>考虑所得本身的价值。</li>
</ul>
</div>
</div>

<div id="outline-container-org30e38d3" class="outline-2">
<h2 id="org30e38d3">尾声</h2>
<div class="outline-text-2" id="text-org30e38d3">
<p>
孤立数据很容做出错误的结论，但现代生活的快节奏又要求我们使用这种捷径。
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="email">Email: <a href="mailto:phenix3443+github@gmail.com">phenix3443+github@gmail.com</a></p>
<p class="validation"></p>
</div>
</body>
</html>
